{"do_lower_case": false, "special_tokens_map_file": null, "full_tokenizer_file": "/root/.cache/torch/transformers/c3a5aeac1e5987f33dcf6f745ea3064376712cb152aef5b6062941b180aec8fa.b77bfa5136a5a58a1e336ff981c0f9736aa941c9a712902aa284b6ba5975f2f3"}